<div id="about">
	
	<div id="about_img">
		<img src="images/about2.png" width="340" height="220">
	<img src="images/about1.png" width="340" height="220">
	</div>
	<p> Добро пожаловать в <strong>Comics Hub!</strong> Этот магазин создан увлечёнными любителями комиксов для облегчения поиска и покупки комиксов на русском языке жителям любого уголка России. Мы неравнодушны к своему делу, потому что сами выросли на комиксах, любим и читаем комиксы постоянно. Мы стараемся сделать так, чтобы все новинки российских издательств комиксов как можно скорее оказывались на полках нашего магазина, а цены оставались доступными. Мы хотим, чтобы как можно больше людей избавилось от стереотипов о том, что «комиксы только для детей» и «комиксы — это не серьёзно», стараясь приобщать к этому увлечению всех окружающих нас людей и раскрывая новые грани этого вида литературы и изобразительного искусства.
	<br><br>
	Мы искренне радуемся каждому заказу в интернет-магазине комиксов <strong> comicshub.ru</strong> максимально оперативно комплектуем его и бережно упаковываем, чтобы у книг не замялись уголки и не изменился товарный вид. Передача заказа в транспортную компанию или на Почту России производится обычно в день заказа, если вы попали в рабочее время интернет-магазина.<br><br>
	</p>

</div>